export const illusionistsList = [
    {
        name:'Максим',
        description:
        `Интерактивное шоу - 20 минут. Микромагия на встрече гостей 
        или Welcome зоне – 30 минут. Шоу для детей – 30-60 минут 
        Трюки происходят прямо в руках у гостей. Также, 
        он проводит мастер-класс по обучению простым и эффектным трюкам.`,
        price:'от 8000 ₽'
    },
    {
        name:'Сергей',
        description:
        `У его не только платок исчезнет в руке и перчатки превратятся в 
        шарф, а жвачка в кубик, но он покажет Вам фокусы с шариками, картами, 
        деньгами и многим-многим другим. А еще к вам в гости придет его друг - 
        кролик Хвостик. Самое главное - эти фокусы он будет делать вместе с 
        вами! Время проведения программы от 30 минут. `,
        price:'от 7000 ₽'
    },
    {
        name:'Дилан',
        description:
        `В его арсенале более 20 фокусов, среди них: фокусы с деньгами и 
        картами, шариками и огнем… и многое-многое другое! Проводит 
        представление как для детей, так для взрослых, но с удовольствием 
        проведет и совместное! У Дилана 4 программы: Дети – 30 минут. 
        Взрослые – 30 минут. ВИП – 50 минут. Микрошоу – 20 минут. `,
        price:'от 10000 ₽'
    },
]