
export const artists = [
    {
        img:'./img/Services/Artists/ShowMan.jpeg', 
        name:'Ведущие',
        description:
        `Наши ведущие проведут любое мероприятие от начала
         и до конца на высшем уровне! Равнодушным не уйдет 
         никто!`,
        price:'',
    },
    {
        img:'./img/Services/Artists/Artist_Services.jpeg', 
        name:'Артисты',
        description:
        `Мы предлагаем Вам услуги наших артистов (аниматоров)
         на любое мероприятие - день рождения, праздник, 
         вечеринка и т.д. Они с лёгкостью найдут контакт 
         с любым, даже самым скованным ребенком или ушедшем 
         глубоко в себя взрослым.`,
        price:'2500–3500 ₽ / час',
    },
    {
        img:'./img/Services/Artists/Illusions.jpeg', 
        name:'Иллюзионисты',
        description:
        `В нашем агентстве есть 3 потрясающих иллюзиониста. 
        У каждого своя программа.`,
        price:'От 7000 ₽ / час',
    },
]
export const programms = [ 
    {
        img:'./img/Services/Programms/BirthdDay.jpeg', 
        name:'Дни рождения',
        description:``,
        price:'От 80 000 руб',
    },
    {
        img:'./img/Services/Programms/KidOut.jpeg', 
        name:'Детские выпускные',
        description:``,
        price:'',
    },
    {
        img:'./img/Services/Programms/Quest.jpeg', 
        name:'Квесты',
        description:``,
        price:'',
    },
    {
        img:'./img/Services/Programms/Quiz.jpeg', 
        name:'Квизы',
        description:``,
        price:'',
    },
    {
        img:'./img/Services/Programms/Show.jpeg', 
        name:'Шоу',
        description:``,
        price:'',
    },
]
export const shows = [
    {
        img:'./img/Services/Programms/Show.jpeg', 
        name:'Химическое шоу',
        description:`от 9000 ₽А в конце вместе с химиком приготовим вкуснейшее 
        мороженое из азота, которое потом можно попробовать. 
        Оно отличается от обычного мороженого, ведь оно не 
        только вкусное, но и полезное))`,
        price:`от 9000 ₽`,
    },
    {
        img:'./img/Services/Programms/Show.jpeg', 
        name:'Шоу мыльных пузырей',
        description:
        `Интерактивное шоу мыльных пузырей порадует 
        детей и взрослых. Шоу для непосед, которые не готовы сидеть 
        и смотреть, а хотят лопать, танцевать и удивляться трюкам с 
        дымом, огнем, и конечно хотят загадать желание внутри 
        огромного мыльного пузыря. Время мероприятия 30 минут`,
        price:'от 12000 ₽',
    },
    {
        img:'./img/Services/Programms/Show.jpeg', 
        name:'Бумажное шоу',
        description:
        `Бумажное шоу — это огромное количество 
        белоснежных или цветных очень легких ленточек бумаги, 
        которые с помощью специальной пушки кружатся вокруг Вас. 
        В программу включено музыкальное оформление и три залпа конфетти.
        Цена указана за 40 минут и изменяется в зависимости от 
        количества килограмм бумаги (минимально – 5 кг) и вида 
        бумажных лент (Белоснежное, Серебряное или золотое, цветное).
        `,
        price:'От 6000 ₽',
    },
]
export const newYear = [
    {
        img:'./img/Services/NewYear/InteractiveSpectacle.jpeg', 
        name:'Интерактивный спектакль',
        description:
        `Для детских учреждений – «В поисках Нового года». Дед Мороз и Снегурочка, 
        плюс два-три  аниматора-персонажа. Продолжительность 40 минут. `,
        price:'от 30 000 ₽',
    },
    {
        img:'./img/Services/NewYear/DedMoroz.jpeg', 
        name:'Дед Мороз и Снегурочка',
        description:``,
        price:'',
    },
]

export const forSell = [
    {
        img:'./img/Services/ForSell/PhotoAndVideo.jpeg', 
        name:'Фото и Видео услуги',
        description:
            `Фотосъемка 
            -Репортажная фотосъемка мероприятия, события, промо, постановочная фотосъемка. 
            -Срок готовности фотографий: 5−7 дней 
            от 5000 ₽ час 
            Видеосъемка 
            -Репортажная видеосъёмка мероприятия, события, промо. Отчетный ролик 3-5 минут 
            -Срок готовности видеоролика: 5−7 дней`,
        price:'от 10 000 ₽ час',
    },
    {
        img:'./img/Services/ForSell/PhotoZone.jpeg', 
        name:'Фотозона',
        description:
            `С шарами, пайетками и многое другое – на любой праздник!
            Изготовление – от 7500 ₽ в зависимости от сроков, объема, сложности исполнения.`,
        price:'Аренда – от 7500 ₽ в сутки',
    },
    {
        img:'./img/Services/ForSell/AquaGrimmAndBeautyBar.jpeg', 
        name:'Аквагрим и Бьюти-бар',
        description:
            `✅Стоимость аквагрима 6000 руб (до 10 человек). + 3500 руб (от 10 человек) 
            ✅Стоимость Beauty-бара 8000 руб (до 8 человек). + 4500 руб (от 8 человек) 
            Что входит в Beauty-бар: 
            ✨Услуги бьюти мастера 
            ✨Укладка волос плойкой, плетение кос 
            ✨Цветные пряди и спреи для волос 
            ✨Макияж с использованием блесток, страз, цветных теней и лайнеров 
            ✨Флеш тату всем желающим (включая мальчиков) 
            Приглашение дополнительного стилиста 4500 руб
            Дополнительный час 3000 руб 
            Продолжительность 2 часа`,
        price:'от 6000 ₽ за услугу',
    },
    {
        img:'./img/Services/ForSell/Pinyata.jpeg', 
        name:'Пиньята',
        description:
            `Пиньята – на любой вкус и праздник от наших мастеров-декораторов! 
            Большой ассортимент материалов и техник! Пиньята – всегда море эмоций
            и 1000-процентное развлечение! В подарок – приложим формат игры 
            с Пиньятой, и ваш праздник точно удался! Цена зависит от размера, 
            сложности и наполнения. В услугу входит - создание пиньяты, бита, 
            конфеты и конфетти.`,
        price:'От 3500 ₽',
    },
    {
        img:'./img/Services/ForSell/CakePops2.jpeg', 
        name:'Кейк-попсы',
        description:
            `Кейк попсы - удивительная вещь! "Что это такое?" - все просто - 
            это «торт на палочке». Более точного описания и не придумать! А 
            удивительность их в том, что они имеют яркий дизайн, у них удобная 
            маленькая порция (они на 1 укус), руки всегда свободны (не нужно ходить 
            с вилкой и тарелкой), у них отличный вкус, а главное - они наполняют 
            настроением праздника на все 100! Конечно, их рецепт - не секрет 
            для всех, его можно легко найти в интернете! В основе бисквит, 
            но взрослым можно добавить немного алкоголя. Форму и внешний 
            вид всегда можно сделать такими, какими вы пожелаете - в 
            рамках разумного, конечно! Судя по отзывам, наши кейк попсы 
            нравятся и детям, и взрослым. Ведь у нас есть небольшой секрет))) 
            А чтобы не готовить самим, вы можете заказать наборы аппетитных 
            свежих пироженок от наших мастеров. В одну упаковку помещается 
            до 5 попсов. Более подробная информация при заказе! В зависимости 
            от сложности цена может увеличиться до 150 рублей за штуку.`,
        price:'От 100 ₽',
    },
    {
        img:'./img/Services/ForSell/BentaCake.jpeg', 
        name:'Бенто-торты',
        description:
            `Бенто-тортик или бентокейк – один из самых популярных видов сладостей 
            с 2021 года. Покрытие – на Ваш вкус, но всегда с нежнейшим крем-чиз, 
            с ганаш или предложим другое. Начинка – вишня, банан, сникерс 
            или любая на Ваш вкус. Размеры и цены: – 8 см в диаметре – 
            от 700 рублей, 10 см в диаметре – от 1000 рублей, 12 см 
            в диаметре – от 1300 рублей. Стоимость зависит от скорости 
            исполнения и дополнительных ингредиентов. Всегда в бенто-боксе 
            с ложечкой. Срок исполнения от 5 часов. Дополнительно – любое 
            оформление: подарочная упаковка, свечки, подарочная открытка 
            ручной работы.`,
        price:'От 700 ₽',
    },
    {
        img:'./img/Services/ForSell/DJ.jpeg', 
        name:'DJ',
        description:
            `Музыка на любой вкус, полное техническое сопровождение 
            (компьютер, микшер, колонки, микрофоны)`,
        price:'От 6000₽ в час ',
    },
    {
        img:'./img/Services/ForSell/Pryaniki.jpeg', 
        name:'Архангельские пряники',
        description:``,
        price:'',
    },
]

export const imgMK = [
    {
        img:'./img/Services/MK/CatchSleep.jpeg', 
        name:'Ловцы снов',
        description:
            `Сейчас "Ловцы снов" популярны по всему миру, и вы можете без труда 
            их купить. Но лучше сделать самостоятельно: говорят, что тогда он 
            будет помогать именно вам))). Вместе с нами Вы не только сможете сделать 
            "Ловец снов", но и узнаете особенности его создания и историю, а также 
            легенды, связанные с этим интересным амулетом северо-американских индейцев. 
            Время проведения мастер-класса от 1 часа до 2,5 часов (в зависимости 
            от сложности поделки). Расходные материалы включены в стоимость.`,
        price:'От 1300р  с человека',
    },
    {
        img:'./img/Services/MK/ClothDecoration.jpeg', 
        name:'Декорирование одежды',
        description:
            `Раскрашиваем футболки, сумки и бейсболки! С помощью несмываемых 
            красок, специальных фломастеров и элементов декора рисуем любимых 
            персонажей, любые узоры и все, что придет в голову!! Время проведения 
            мастер-класса 1 час. Расходные материалы включены в стоимость.`,
        price:'От 1200р с человека',
    },
    {
        img:'./img/Services/MK/Florarium.jpeg', 
        name:'Флорариум',
        description:
            `Флорариум - это целый мир внутри стеклянной емкости. Туда можно 
            поселить гномов, причудливых существ, а деревьями и растительностью 
            будут служить необычные суккуленты и мхи. Добавим разноцветный песок 
            и камни для фактуры. У нас выйдет замечательный садик с живыми, но 
            неприхотливыми цветами. Это познакомит нас с жизнью флоры и привьёт 
            ответственность за хрупким миром природы. Материал входит в услугу 
            Время проведения мастер-класса от 30 минут до 1 часа. Расходные 
            материалы включены в стоимость.`,
        price:'От 2500р с человека',
    },
    {
        img:'./img/Services/MK/Pryaniki2.jpeg', 
        name:'Архангельские пряники',
        description:
            `На нашем Мастер-классе мы не печем пряники, так как это очень долгий 
            и не легкий процесс! Мы их расписываем специально подготовленной 
            глазурью с помощью кистей и кондитерских мешочков. И параллельно 
            рассказываем процесс их изготовления. Время проведения мастер-класса 
            от 1,5 до 2 часов. Расходные материалы включены в стоимость.`,
        price:'От 1000р  с человека',
    },
    {
        img:'./img/Services/MK/CakePops.jpeg', 
        name:'Кейк-попсы',
        description:
            `Кейк-попсы — это невероятно популярный десерт и вкусное украшение 
            любого праздничного стола! На наших мастер-классах вместе с нами 
            Вы можете приготовить своими ручками такие вот симпатичные кейк-попсы. 
            А также красиво их упаковать, чтобы подарить своим близким и родным. 
            Время проведения мастер-класса от 1,5 до 2 часов. Расходные материалы 
            включены в стоимость.`,
        price:'От 1500р с человека',
    },
    {
        img:'./img/Services/MK/Slime.jpeg', 
        name:'Слаймы',
        description:
            `Создадим с детишками слаймы любых цветов и размеров. Также покажем, 
            как с ними можно играть. Время проведения мастер-класса 1 час. 
            Расходные материалы включены в стоимость.`,
        price:'1100р с человека',
    },
    {
        img:'./img/Services/MK/SinelnayaRipe.jpeg', 
        name:'Синельная проволока',
        description:
            `Синельная проволока — это пушистая проволока, из которой Вы можете 
            сотворить своими ручками абсолютно все, начиная с пушистых колец и 
            заканчивая сказочными персонажами! Это красивое и яркое произведение 
            искусства и необычный элемент декора. Время проведения мастер-класса 
            от 30 минут до 1,5 часа (в зависимости от сложности поделки). 
            Расходные материалы включены в стоимость.`,
        price:'От 1000р с человека',
    },
    {
        img:'./img/Services/MK/Capitoshki.jpeg', 
        name:'Капитошки',
        description:
            `Стрессу подвержены не только взрослые, но и дети. Антистрессовые 
            игрушки "Капитошки" отлично снимают напряжение и улучшают настроение! 
            Особенно, когда делаешь их своими ручками. Это весело и занятно! 
            Время проведения мастер-класса 1 час. Расходные материалы включены 
            в стоимость.`,
        price:'От 700р с человека',
    },
    {
        img:'./img/Services/MK/Tvisting.jpeg', 
        name:'Твистинг',
        description:
            `Зрелищный и эффектный мастер-класс путем скручивания шариков. 
            Удивительный мир воздушных животных, цветочков и всего, что может 
            создать фантазия, - это интересный вид аэродизайна из шариков-колбасок🎈🎈🎈 
            Время проведения мастер-класса 1 час. Расходные материалы включены в стоимость.`,
        price:'500р с человека',
    },
]

